[
    {
        "id" : "1",
        "perfil" : "Ines",
        "nombre" : "Gabriel, 25 años",
        "testimonio" : "Siempre fui una niña gordita, así que crecí con la mentalidad de que por más que quisiera, nunca iba a poder bajar de peso. Esos pensamientos me llevaron a la 'genial' conclusión de que podía comer todo lo que quisiera, en las cantidades que me diera la gana, porque igual nada iba a cambiar. Mi vida trascurrió con esa filosofía por varios años, hasta llegar al punto en el que tenía un evidente sobrepeso que alteró completamente el funcionamiento de mi cuerpo. Mis períodos menstruales se daban cada 4 meses, tenía un tipo de acné muy agresivo, taquicardias y un estado físico deplorable. Decidí ir al doctor y sus diagnósticos fueron caóticos. Tenía diabetes y lo más terrible es que por una serie de desórdenes, mis probabilidades de quedar embarazada se habían reducido considerablemente. Ahí empezó el cambio. “Aprendí” a tomar agua, eliminé toda la comida no saludable de mi vida y reduje las raciones considerablemente. Al inicio fue muy difícil para mí, pero finalmente mis esfuerzos dieron grandes resultados, ya que bajé cerca de 35 kilos, reduje el azúcar de mi sangre y regularicé mis menstruaciones. Hoy en día me siento muy orgullosa de todo lo que logré, tengo una hija de un año y mi alimentación es 100% saludable. Me costó, pero aprendí."
    },
    {
        "id" : "2",
        "perfil" : "Melani",
        "nombre" : "Samanta Alva, 24 años",
        "testimonio" : "Mi alimentación en términos generales siempre fue sana (dentro de lo posible), pero lo fue aún más a raíz de una operación que tuvo mi papá en el colon. Después de eso, mi familia y yo decidimos mejorar nuestra salud y empezamos dejando por completo los condimentos y las grasas; aunque la verdad yo igual comía comida chatarra de manera esporádica. Un día caminando por el centro de lima con unos amigos, se nos ocurrió comprar una salchipapa gigante de 3 soles que venía con chicha de regalo. Demasiado barata y probablemente súper tóxica, pero no me importó. Sin saberlo, esa decisión me llevó a un cambio, esta vez total, en mi alimentación. Tres meses después de esa salchipapa me diagnosticaron Helicobacter Pylori, una potente bacteria que ataca al sistema digestivo. Estaba tan grave, que si hubiera dejado que pasen dos semanas más, hubiera desarrollado cáncer de estómago. Ahí me dejé de tonterías y decidí no volver a traicionar mi alimentación saludable. El Helicobacter vivió en mí cerca de un año y medio y fue terriblemente difícil de llevar por los antibióticos y los síntomas de la propia enfermedad. Hoy sigo comiendo de todo, quiero decir, no soy vegetariana ni nada por el estilo, pero estoy atenta a conocer de dónde provienen los alimentos que consumo y sobre todo, a que estén siempre limpios. Evito los que sé que me harán daño y la verdad, la sensación de ligereza que te da alimentarte de forma saludable y saber que cuidas tu salud, no se compara con nada."
    },
    {
        "id" : "3",
        "perfil" : "Maria",
        "nombre" : "Jeni Martin, 38",
        "testimonio" : "Desde que como sano me siento mejor con mi cuerpo y con mi mente. Creo y siento que la comida es energía, y esa energía puede ser positiva o negativa. Alimentarnos de forma consciente es parte de quererse y cuidarse a uno mismo, así lo veo yo. Dedico mucho tiempo y atención a elegir mis alimentos diarios y los de mi familia, aunque a veces organizarme no sea tan fácil, intento que sea una prioridad en mi vida. Espero seguir mejorando mis hábitos poco a poco y poder aprender más sobre el tema porque es algo que me interesa muchísimo y creo que todos deberíamos informarnos, aunque sea de forma básica, sobre cómo la forma en que nos alimentamos puede influir tanto no solo en nuestra salud, sino también en nuestra calidad de vida."
    }
]